[Uninstall]
Title=Desinstalar
Note=Favor selecionar as impressoras a serem desinstaladas. Você pode especificar múltiplas impressoras para desinstalar
Uninstall=Desinstalar(&D)
Select=Selecionar Tudo(&S)
Exit=Saida(&A)
Close=Primeiramente, favor fechar o Setup do Driver da Impressora
USBuninstall=Desinstalar USB device driver (não recomendado)
CaptionName = Setup do sistema de impressão Elgin

[Reboot]
Title=Reiniciar o computador
Note1=Reiniciar o computador para efetivar as alterações
Note2=Clique "SIM" para reiniciar agora
Note3=Clique "NÃO" para reiniciar depois
Yes=SIM(&S)
No=NÃO(&N)

[About]
Title=Sobre Desinstalador da Impressora
Version=Desinstalar Versão:4.252
Copyright=Copyright (C) 2005-2011
OK=OK(&O)

[Message]
IDS_ABOUTBOX=Sobre Desinstalador(&S)...
IDS_ADMIN=Você deve estar logado como administrador!
IDS_ERR_INVALID=Handle do Arquivo inválido.
IDS_ERR_NOINI=Não foi possível Encontrar Uninstall.ini!
IDS_ERR_NOPRINTER=Sem impressora para desinstalar!
IDS_SELECTPRN1=Favor selecionar as impressoras a serem desinstaladas.
IDS_DELETING1=Apagando %s, favor aguardar...
IDS_USING=%s está sendo utilizada e não pode ser deletada.
IDS_ERR_UNINSTALL=Erro ao desinstalar %s
IDS_SUCCESS=%s foi deletada
IDS_ERR_OPENPRN=Erro Abertura Impressora %s
IDS_DELETING2=Deletando Impressora %s, favor aguardar...
IDS_ERR_GETPRNINFO=Erro ao ler as informações da Impressora
IDS_ERR_ALLOC=Erro ao alocar memória
IDS_ERR_HAVEJOB1=%s não pode ser deletada, favor apagar os serviços na fila desta impressora.
IDS_ERR_DELPRINTER=Erro ao apagar impressora.
IDS_ERR_DRVUSING=O driver está em uso e não pode ser apagado
IDS_DRV_SUCCESS=O driver da impressora foi apagado
IDS_ERR_DRVDEL=Erro ao apagar driver da impressora
IDS_DRVDELETING=Apagando driver da %s, favor aguardar...
IDS_ERR_HAVEJOB2=Primeiramente, favor apagar os serviços na fila desta impressora
IDS_DRV_SUCCESS1=USB device driver da impressora foi apagado.
IDS_DELETING3=Apagando driver da USB device driver, favor aguardar...